{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  "\"\"\"": 4,
  "\"\"\"\"": 5,
  "\"\"\"\"\"\"\"na,": 6,
  "\"\"\",": 7,
  "\"\"\".\"": 8,
  "\"\"\"a,": 9,
  "\"\"\"ampa": 10,
  "\"\"\"ampa\"": 11,
  "\"\"\"amu": 12,
  "\"\"\"amu\"": 13,
  "\"\"\"awn": 14,
  "\"\"\"ay": 15,
  "\"\"\"ayaw": 16,
  "\"\"\"babaan": 17,
  "\"\"\"bagbagun": 18,
  "\"\"\"bang": 19,
  "\"\"\"bang\"": 20,
  "\"\"\"bantahun": 21,
  "\"\"\"bat": 22,
  "\"\"\"binsulun": 23,
  "\"\"\"biyugbugan": 24,
  "\"\"\"bunnal": 25,
  "\"\"\"bunnal\"": 26,
  "\"\"\"butangan\"": 27,
  "\"\"\"bu’sugi": 28,
  "\"\"\"daakun": 29,
  "\"\"\"dayn": 30,
  "\"\"\"di’": 31,
  "\"\"\"duwal": 32,
  "\"\"\"gimaban\"": 33,
  "\"\"\"gutasun": 34,
  "\"\"\"ha": 35,
  "\"\"\"ha\"": 36,
  "\"\"\"hambuuk": 37,
  "\"\"\"hangka\"": 38,
  "\"\"\"hangkan": 39,
  "\"\"\"hi\"": 40,
  "\"\"\"hika": 41,
  "\"\"\"hina’bu": 42,
  "\"\"\"in": 43,
  "\"\"\"in\"": 44,
  "\"\"\"itungan": 45,
  "\"\"\"kadtu": 46,
  "\"\"\"kalna’": 47,
  "\"\"\"katihabaan,": 48,
  "\"\"\"kiyabintungan": 49,
  "\"\"\"laung": 50,
  "\"\"\"lawm": 51,
  "\"\"\"mabaya’": 52,
  "\"\"\"mataas": 53,
  "\"\"\"misan": 54,
  "\"\"\"n,": 55,
  "\"\"\"na,": 56,
  "\"\"\"na,\"": 57,
  "\"\"\"na,hangkan": 58,
  "\"\"\"nagpanaw": 59,
  "\"\"\"nagsawal": 60,
  "\"\"\"napudpud\"": 61,
  "\"\"\"oo,": 62,
  "\"\"\"pagdagan": 63,
  "\"\"\"pagga": 64,
  "\"\"\"pagga\"": 65,
  "\"\"\"paghagguta": 66,
  "\"\"\"paghantak,": 67,
  "\"\"\"paghulangkad,\"": 68,
  "\"\"\"pagjungkat": 69,
  "\"\"\"pagkadtu": 70,
  "\"\"\"paglurup,": 71,
  "\"\"\"paglutu’,": 72,
  "\"\"\"paguwi’": 73,
  "\"\"\"pila": 74,
  "\"\"\"piyanguraan": 75,
  "\"\"\"sabab": 76,
  "\"\"\"sambot": 77,
  "\"\"\"sauki": 78,
  "\"\"\"sa’": 79,
  "\"\"\"siya": 80,
  "\"\"\"siyumu": 81,
  "\"\"\"subay": 82,
  "\"\"\"takdug": 83,
  "\"\"\"tuy": 84,
  "\"\"\"wa’": 85,
  "\"\"\"yadtu,": 86,
  "\"\"\"’": 87,
  "\"\"\"’kalna’": 88,
  "\"\"\"“a,": 89,
  "\"\"\"“a,\"": 90,
  "\"\"\"“ayaw": 91,
  "\"\"\"“bang": 92,
  "\"\"\"“bawsun": 93,
  "\"\"\"“in": 94,
  "\"\"\"“magkanawkanaw": 95,
  "\"\"\"“makakaun": 96,
  "\"\"\"“mataud": 97,
  "\"\"\"“na,\"": 98,
  "\"\"\"“pagmawpakkatan": 99,
  "\"\"\"“panaw": 100,
  "\"\"\"“subay": 101,
  "\"\"\"“utu’,": 102,
  "\"\"\"”": 103,
  "\"\"an": 104,
  "\"\"hali": 105,
  "\"\"higugmaa": 106,
  "\"\"hihimo": 107,
  "\"\"ikaw": 108,
  "\"\"ini": 109,
  "\"\"na,": 110,
  "\"\"sundan": 111,
  "\"\"uy,": 112,
  "\"'manusya": 113,
  "\"a,": 114,
  "\"adat": 115,
  "\"adlaw": 116,
  "\"agad": 117,
  "\"agdatung": 118,
  "\"agi,": 119,
  "\"ampa": 120,
  "\"amu": 121,
  "\"amun": 122,
  "\"an": 123,
  "\"anak": 124,
  "\"anduʹ,": 125,
  "\"andu’,": 126,
  "\"anduꞌ,": 127,
  "\"atawa,": 128,
  "\"awn": 129,
  "\"awrusalam": 130,
  "\"ayaw": 131,
  "\"bakul": 132,
  "\"bang": 133,
  "\"basta": 134,
  "\"bat": 135,
  "\"bata\"\"\"": 136,
  "\"bata’-bata’": 137,
  "\"bayaꞌ-bayaꞌ": 138,
  "\"baytaan": 139,
  "\"baytai": 140,
  "\"bisan": 141,
  "\"biyaksa": 142,
  "\"biya’": 143,
  "\"biyaꞌ": 144,
  "\"biyubutangan": 145,
  "\"biyugbugan": 146,
  "\"biyu’sugan": 147,
  "\"borneo\"\"\"": 148,
  "\"buhian": 149,
  "\"bukun": 150,
  "\"buligi": 151,
  "\"bunga,": 152,
  "\"daaka": 153,
  "\"dahun-dahun": 154,
  "\"damikkiyan": 155,
  "\"damikkiyan,": 156,
  "\"dapat": 157,
  "\"daran": 158,
  "\"dayn": 159,
  "\"dayn,": 160,
  "\"dayꞌ-dayꞌ": 161,
  "\"di": 162,
  "\"didtu": 163,
  "\"di’": 164,
  "\"duhalan": 165,
  "\"dumag": 166,
  "\"dungug": 167,
  "\"duway": 168,
  "\"gantunga,\"": 169,
  "\"ginbuhat": 170,
  "\"gumuwa’": 171,
  "\"gurupa": 172,
  "\"gusto": 173,
  "\"gām": 174,
  "\"ha": 175,
  "\"hambuuk": 176,
  "\"hambuuk\"\"\"": 177,
  "\"hangdangaw\"\"\"": 178,
  "\"hangkan": 179,
  "\"hangkan,": 180,
  "\"hawpuun": 181,
  "\"hawpu’": 182,
  "\"hi": 183,
  "\"hipanangdan": 184,
  "\"hisiyu": 185,
  "\"hisiyu-siyu": 186,
  "\"hiyaun,": 187,
  "\"hiyulanug": 188,
  "\"hula\"\"\"": 189,
  "\"huun,": 190,
  "\"iban": 191,
  "\"ibarat": 192,
  "\"ikaw,": 193,
  "\"imaatud": 194,
  "\"in": 195,
  "\"ini": 196,
  "\"ipil": 197,
  "\"isab,": 198,
  "\"ista\"\"\"": 199,
  "\"iyasubu": 200,
  "\"iyatud": 201,
  "\"iyukab": 202,
  "\"jaga": 203,
  "\"jungkat": 204,
  "\"kadtu,": 205,
  "\"kadtui": 206,
  "\"kadtui,": 207,
  "\"kahuy\"\"\"": 208,
  "\"kaingatan": 209,
  "\"kakaun": 210,
  "\"kamu": 211,
  "\"kaonon": 212,
  "\"karna’": 213,
  "\"karnaꞌ": 214,
  "\"karnaꞌ,”": 215,
  "\"kasiꞌ": 216,
  "\"katan,": 217,
  "\"kaulungi": 218,
  "\"kauna": 219,
  "\"kaunun": 220,
  "\"kita": 221,
  "\"kita\"\"\"": 222,
  "\"kitaa": 223,
  "\"kiyabintungan": 224,
  "\"kiyasulat": 225,
  "\"kiyatanaman": 226,
  "\"kiyugdan": 227,
  "\"kuʹnu-kuʹnu": 228,
  "\"kītaꞌ": 229,
  "\"labi": 230,
  "\"laung": 231,
  "\"lawm": 232,
  "\"limamugay": 233,
  "\"limuhud": 234,
  "\"listahan": 235,
  "\"lugay": 236,
  "\"lugay-lugay": 237,
  "\"lutu’": 238,
  "\"lāgi’,": 239,
  "\"lāgiꞌ": 240,
  "\"lāgiꞌ,": 241,
  "\"mabata": 242,
  "\"mabaya’": 243,
  "\"mabī": 244,
  "\"madtu": 245,
  "\"magbagay-bagay,": 246,
  "\"maghinang": 247,
  "\"maglutu\"\"\"": 248,
  "\"maglutu’,": 249,
  "\"magnaiksaksi": 250,
  "\"magpabaw": 251,
  "\"magsabunnal": 252,
  "\"magsukul": 253,
  "\"magtuy": 254,
  "\"magulang": 255,
  "\"mag’ipat": 256,
  "\"mahamut\"\"\"": 257,
  "\"mahuli": 258,
  "\"makaguwa’\"\"\"": 259,
  "\"makalurup\"\"\"": 260,
  "\"makapangayu’\"\"\"": 261,
  "\"makatanam\"\"\"": 262,
  "\"makatunga\"\"\"": 263,
  "\"makaun\"\"\"": 264,
  "\"makaun,": 265,
  "\"makauwi\"\"\"": 266,
  "\"malapay": 267,
  "\"malayngkan": 268,
  "\"malayngkan,": 269,
  "\"malugay": 270,
  "\"malutu\"\"\"": 271,
  "\"mamaylu": 272,
  "\"man": 273,
  "\"manawag-tawag": 274,
  "\"manga": 275,
  "\"manjari": 276,
  "\"manjari,": 277,
  "\"manuk\"\"\"": 278,
  "\"mapasu’": 279,
  "\"marayaw": 280,
  "\"marayꞌ,": 281,
  "\"masi": 282,
  "\"masipug": 283,
  "\"mataud": 284,
  "\"mayda": 285,
  "\"maytaꞌ,": 286,
  "\"minsan": 287,
  "\"minum,": 288,
  "\"misan": 289,
  "\"miyanaw": 290,
  "\"miyawn": 291,
  "\"na": 292,
  "\"na\"\"\"": 293,
  "\"na,": 294,
  "\"naadlaw": 295,
  "\"nabi": 296,
  "\"nagbaga\"\"\"": 297,
  "\"nagbahagi’": 298,
  "\"nagkakaun,": 299,
  "\"nagkambut": 300,
  "\"nagkaun\"\"\"": 301,
  "\"nagpupun": 302,
  "\"nagsabi": 303,
  "\"nagsawal": 304,
  "\"nagsu’lug": 305,
  "\"nagtawag": 306,
  "\"nakaalang": 307,
  "\"nakalawm": 308,
  "\"namichara": 309,
  "\"namung": 310,
  "\"namu’": 311,
  "\"napasurindil": 312,
  "\"napulakpalik\"\"\"": 313,
  "\"naubus": 314,
  "\"ngani": 315,
  "\"niya\"\"\"": 316,
  "\"niya,": 317,
  "\"niyu": 318,
  "\"pa": 319,
  "\"pag'ig": 320,
  "\"pag-ukab,": 321,
  "\"paganak": 322,
  "\"pagbalik": 323,
  "\"pagbangun": 324,
  "\"pagbugnus,": 325,
  "\"pagbuhat,": 326,
  "\"pagbuhi’-pagbuhi’": 327,
  "\"pagdag": 328,
  "\"pagdatung": 329,
  "\"pagdatung,": 330,
  "\"pagdungug": 331,
  "\"pagga": 332,
  "\"paggaban,": 333,
  "\"pagguwa’,": 334,
  "\"paghagkut": 335,
  "\"paghug,": 336,
  "\"pagiyanun": 337,
  "\"pagka": 338,
  "\"pagkadtu,": 339,
  "\"pagkaun\"\"\"": 340,
  "\"pagkita": 341,
  "\"pagkita’": 342,
  "\"pagkitaꞌ": 343,
  "\"pagkuꞌkuꞌ": 344,
  "\"paglawag": 345,
  "\"paglingkud": 346,
  "\"paglurup,": 347,
  "\"paglutu’,": 348,
  "\"paglūd": 349,
  "\"pagpamung": 350,
  "\"pagpanaw,": 351,
  "\"pagpatindug": 352,
  "\"pagpuas": 353,
  "\"pagsud": 354,
  "\"pagsūd": 355,
  "\"pagtubuꞌ": 356,
  "\"pagtugsuk,": 357,
  "\"pagtunga,": 358,
  "\"pagubus": 359,
  "\"pagʹubus,": 360,
  "\"pag’ubus": 361,
  "\"pagꞌadlaw": 362,
  "\"pagꞌubus": 363,
  "\"pagꞌubus,": 364,
  "\"pagꞌīg": 365,
  "\"pakain?\"\"\"": 366,
  "\"paluruka": 367,
  "\"pamarintahan": 368,
  "\"pangayuꞌ-ngayuꞌ": 369,
  "\"pansit,": 370,
  "\"para": 371,
  "\"parulihun": 372,
  "\"patua": 373,
  "\"paunahun": 374,
  "\"pero,": 375,
  "\"pini’": 376,
  "\"piyakadtu": 377,
  "\"piyapangayuan": 378,
  "\"piyapanyap\"\"\"": 379,
  "\"pudjihun": 380,
  "\"put": 381,
  "\"puting": 382,
  "\"ramadan\"\"\"": 383,
  "\"rumatag": 384,
  "\"sa": 385,
  "\"sabab": 386,
  "\"sabab,": 387,
  "\"sabi": 388,
  "\"sagawa": 389,
  "\"sagawa,": 390,
  "\"sagawa,”": 391,
  "\"sagawaʹ": 392,
  "\"sagawa’": 393,
  "\"sagawaꞌ": 394,
  "\"sagawaꞌ,": 395,
  "\"sakali": 396,
  "\"sakali,": 397,
  "\"sama": 398,
  "\"sambat": 399,
  "\"sampay": 400,
  "\"sandalan": 401,
  "\"sangat": 402,
  "\"sartaꞌ": 403,
  "\"sa’": 404,
  "\"sila": 405,
  "\"simambag": 406,
  "\"simambung": 407,
  "\"simun": 408,
  "\"simuuk": 409,
  "\"sin": 410,
  "\"subay": 411,
  "\"suga\"\"\"": 412,
  "\"sumagawa’": 413,
  "\"sumagpih": 414,
  "\"suran": 415,
  "\"susa": 416,
  "\"sūng": 417,
  "\"sūngan": 418,
  "\"ta": 419,
  "\"tagalog": 420,
  "\"tantu": 421,
  "\"tantu,": 422,
  "\"tau": 423,
  "\"ta’ping": 424,
  "\"tiyabang": 425,
  "\"tiyampu": 426,
  "\"tiyugsuk\"\"\"": 427,
  "\"tumibih": 428,
  "\"tungud": 429,
  "\"ubus": 430,
  "\"ubus,": 431,
  "\"umanak": 432,
  "\"unu-unu": 433,
  "\"wala’": 434,
  "\"way": 435,
  "\"wayra": 436,
  "\"wayruun": 437,
  "\"yadtu": 438,
  "\"yan\"\"\"": 439,
  "\"yari": 440,
  "\"yaun": 441,
  "\"yaun\"\"\"": 442,
  "\"īg": 443,
  "\"‘ah,": 444,
  "\"‘diꞌ": 445,
  "\"‘hanggatus": 446,
  "\"‘hangibu": 447,
  "\"‘in": 448,
  "\"‘kamu": 449,
  "\"‘liyalagguꞌ": 450,
  "\"‘malāyat": 451,
  "\"‘na,": 452,
  "\"‘sagawaꞌ,’": 453,
  "\"‘yari": 454,
  "\"“a,": 455,
  "\"“ari,": 456,
  "\"“ay,": 457,
  "\"“bang": 458,
  "\"“bangun": 459,
  "\"“biyaꞌ": 460,
  "\"“bukun": 461,
  "\"“bunnal": 462,
  "\"“dayn": 463,
  "\"“hi": 464,
  "\"“hinangi": 465,
  "\"“hinduan": 466,
  "\"“hisiyu": 467,
  "\"“hisiyu-siyu": 468,
  "\"“huun,": 469,
  "\"“in": 470,
  "\"“ina’,": 471,
  "\"“inu-unu,": 472,
  "\"“kadtui": 473,
  "\"“karungugan": 474,
  "\"“maluuy": 475,
  "\"“maytaꞌ,": 476,
  "\"“mayu\"\"\"": 477,
  "\"“na,": 478,
  "\"“nanjari": 479,
  "\"“palansangan": 480,
  "\"“panghu’,": 481,
  "\"“sagawa’": 482,
  "\"“sagawaꞌ": 483,
  "\"“tuwan,": 484,
  "\"“uy,": 485,
  "\"“ū": 486,
  "\"“‘sagawaꞌ,’": 487,
  "'sundan": 488,
  "(amu": 489,
  "(babaing": 490,
  "(batas)": 491,
  "(baytal": 492,
  "(bunu),": 493,
  "(hāti": 494,
  "(ngiyānan": 495,
  "(sin": 496,
  ",": 497,
  ".": 498,
  "a": 499,
  "a,": 500,
  "abdul": 501,
  "abiyas.": 502,
  "abu": 503,
  "abugaw": 504,
  "adakalaꞌ": 505,
  "adarna.”\"": 506,
  "adat": 507,
  "addat": 508,
  "adja.": 509,
  "adlaw": 510,
  "adlaw\"\"\"": 511,
  "adlaw,": 512,
  "adlaw,\"": 513,
  "adlaw-adlaw": 514,
  "adlaw-adlaw.": 515,
  "adlaw.": 516,
  "adlaw.\"": 517,
  "adobo": 518,
  "agad": 519,
  "agama": 520,
  "agama,": 521,
  "agama.": 522,
  "agama.\"": 523,
  "agama.”\"": 524,
  "agaran": 525,
  "agarun": 526,
  "agarun,": 527,
  "agasi": 528,
  "agasi\"": 529,
  "agi": 530,
  "agi,": 531,
  "agi,\"": 532,
  "agi.": 533,
  "agi.\"": 534,
  "agi:\"": 535,
  "agi’": 536,
  "agtungud": 537,
  "agun": 538,
  "agun-agun": 539,
  "agun-agun\"": 540,
  "agustus": 541,
  "ahad": 542,
  "ahlud": 543,
  "ahmad": 544,
  "ak": 545,
  "akhirat.": 546,
  "akhirat.\"": 547,
  "akkal": 548,
  "akkal,": 549,
  "akkal.\"": 550,
  "ako": 551,
  "ako.": 552,
  "aku": 553,
  "aku!”\"": 554,
  "aku\"": 555,
  "aku\"\"\"": 556,
  "aku,": 557,
  "aku.": 558,
  "aku.\"": 559,
  "aku.’": 560,
  "aku.’\"": 561,
  "aku.”": 562,
  "akuhun": 563,
  "alaikum": 564,
  "alamat": 565,
  "alimatuk": 566,
  "allah": 567,
  "allah,": 568,
  "allah,\"": 569,
  "allah.": 570,
  "allah.\"": 571,
  "allha": 572,
  "almasi": 573,
  "almasi,": 574,
  "almasi.": 575,
  "almasi.\"": 576,
  "almasi?": 577,
  "almasi?”\"": 578,
  "alpa.": 579,
  "alpa.\"": 580,
  "altar.": 581,
  "alta’": 582,
  "altaꞌ": 583,
  "altaꞌ.": 584,
  "altaꞌ.\"": 585,
  "altaꞏ": 586,
  "alun": 587,
  "alun,": 588,
  "alun.": 589,
  "alupan": 590,
  "alupan,": 591,
  "ama": 592,
  "ama\"": 593,
  "amaunu": 594,
  "amaunu.\"": 595,
  "amaʹ": 596,
  "ama’": 597,
  "ama’,": 598,
  "ama’?”\"": 599,
  "amaꞌ": 600,
  "amaꞌ.": 601,
  "amaꞌ.\"": 602,
  "ambun,": 603,
  "ambun.\"": 604,
  "amo": 605,
  "ampa": 606,
  "ampan": 607,
  "ampi": 608,
  "ampun": 609,
  "ampun,": 610,
  "ampun.\"\"\"": 611,
  "ampun.”\"": 612,
  "ampun?”\"": 613,
  "ampunun": 614,
  "amu": 615,
  "amu.": 616,
  "amun": 617,
  "amuna": 618,
  "amura": 619,
  "amānat": 620,
  "amānat.": 621,
  "an": 622,
  "anak": 623,
  "anak,": 624,
  "anak-apu’": 625,
  "anak-asawa": 626,
  "anak.": 627,
  "anak?": 628,
  "and": 629,
  "andag": 630,
  "andam": 631,
  "andariyas": 632,
  "andariyas,": 633,
  "andariyas.": 634,
  "andariyas.\"": 635,
  "andu’": 636,
  "anduꞌ": 637,
  "angeles?": 638,
  "anggawtaꞌbaran": 639,
  "anggul": 640,
  "anggul.": 641,
  "anghel": 642,
  "angkatun": 643,
  "anglit": 644,
  "anugharaꞌ": 645,
  "anyayahun": 646,
  "apa’": 647,
  "apil": 648,
  "apu’": 649,
  "apuꞌ": 650,
  "arimati.": 651,
  "arimati.\"": 652,
  "ariplanu": 653,
  "arkilas": 654,
  "armi": 655,
  "arola": 656,
  "asal": 657,
  "asawa": 658,
  "asawa.": 659,
  "asibi": 660,
  "asibi\"": 661,
  "asibi,\"": 662,
  "asibi’": 663,
  "asibiꞌ": 664,
  "asibiꞌ.": 665,
  "asin": 666,
  "asin.": 667,
  "asipun": 668,
  "asipun.\"": 669,
  "aspirin.": 670,
  "aspyru": 671,
  "assalamu’": 672,
  "assang.": 673,
  "astana’": 674,
  "asu": 675,
  "atas": 676,
  "atawa": 677,
  "atawan": 678,
  "atay": 679,
  "atay.": 680,
  "atura": 681,
  "aturan": 682,
  "aun": 683,
  "aw": 684,
  "awa": 685,
  "awam.": 686,
  "awan": 687,
  "awla": 688,
  "awn": 689,
  "awn\"": 690,
  "awrusalam": 691,
  "awrusalam,": 692,
  "awrusalam.": 693,
  "awrusalam.\"": 694,
  "aya": 695,
  "ayad-ayad/kamaya’": 696,
  "ayat": 697,
  "ayaw": 698,
  "ayaw\"": 699,
  "aysa": 700,
  "ayu": 701,
  "azab": 702,
  "ba": 703,
  "ba!": 704,
  "ba,": 705,
  "ba.": 706,
  "baanan": 707,
  "baanan.\"": 708,
  "baba": 709,
  "baba-babaa": 710,
  "babaan": 711,
  "babai": 712,
  "babai,": 713,
  "babai,\"": 714,
  "babai.": 715,
  "babai.\"": 716,
  "babaw": 717,
  "babayi,": 718,
  "baba’": 719,
  "babaꞌ": 720,
  "babaꞌ.": 721,
  "babuy": 722,
  "babuy,": 723,
  "babuy.": 724,
  "babuy.\"": 725,
  "babu’": 726,
  "babu’\"": 727,
  "babu’.": 728,
  "badju": 729,
  "badju.": 730,
  "badjuʹ": 731,
  "badju’,": 732,
  "badjuꞌ": 733,
  "bag": 734,
  "baga": 735,
  "bagay": 736,
  "bagay!": 737,
  "bagay,": 738,
  "bagay-bagay": 739,
  "bagayun": 740,
  "bagu": 741,
  "baguhan": 742,
  "bagunbun": 743,
  "bagunbun.": 744,
  "baha": 745,
  "bahagi’": 746,
  "bahagiꞌ": 747,
  "bahasa": 748,
  "baha’": 749,
  "baha’,": 750,
  "baha’?”": 751,
  "bahaꞌ": 752,
  "bakas": 753,
  "bakul": 754,
  "bakās": 755,
  "bala.": 756,
  "bala.\"": 757,
  "balanjaan": 758,
  "balanjaʹ": 759,
  "balanja’": 760,
  "balanjaꞌ": 761,
  "balay": 762,
  "baldusa!’\"": 763,
  "balik": 764,
  "balkanan": 765,
  "balkanan,": 766,
  "balkanan.\"": 767,
  "balu": 768,
  "baluy\"": 769,
  "ban": 770,
  "bana": 771,
  "bang": 772,
  "bang\"": 773,
  "bangka": 774,
  "bangkay": 775,
  "bangku": 776,
  "bangsa": 777,
  "bangsa-bangsa": 778,
  "banta": 779,
  "bantug": 780,
  "banua": 781,
  "banua,": 782,
  "banua.": 783,
  "banwa": 784,
  "bapa’,": 785,
  "barabbas": 786,
  "barabbas,”": 787,
  "barabbas.": 788,
  "barabbas.\"": 789,
  "barakat": 790,
  "barakatan": 791,
  "baran": 792,
  "baran,": 793,
  "baran.\"": 794,
  "baribu": 795,
  "baris": 796,
  "bartulumi,": 797,
  "bartulumi.": 798,
  "basa": 799,
  "basikul": 800,
  "basi’.\"": 801,
  "basiꞌ": 802,
  "bassa": 803,
  "basta": 804,
  "basta-basta": 805,
  "bat": 806,
  "bat.\"": 807,
  "bata": 808,
  "bata,": 809,
  "bata-bata": 810,
  "bata-bata,": 811,
  "bata-bata.": 812,
  "bata.": 813,
  "bata.\"": 814,
  "batang": 815,
  "batas": 816,
  "batas,": 817,
  "batas.": 818,
  "bata’": 819,
  "bata’-bata’": 820,
  "bataꞌ": 821,
  "bataꞌ-bataꞌ": 822,
  "bataꞌ-bataꞌ.": 823,
  "bataꞌ-bataꞌ.\"": 824,
  "bataꞌ-bataꞌ.”": 825,
  "bataꞌ.": 826,
  "bataꞌ.\"": 827,
  "bataꞌ?”\"": 828,
  "bato.\"": 829,
  "batu": 830,
  "batu\"": 831,
  "batu,": 832,
  "batu.": 833,
  "batu.\"": 834,
  "batu.\"\"\"": 835,
  "batu.”\"": 836,
  "batu?\"": 837,
  "batu?”\"": 838,
  "batuhun": 839,
  "batukun": 840,
  "batu’": 841,
  "baus": 842,
  "baw": 843,
  "bawgbugan.": 844,
  "bawia": 845,
  "bay": 846,
  "bay\"": 847,
  "bay,": 848,
  "bay.\"": 849,
  "bay?\"": 850,
  "bayabaya": 851,
  "bayad": 852,
  "bayad.": 853,
  "bayad.\"": 854,
  "bayaran": 855,
  "baya’": 856,
  "bayaꞌ": 857,
  "baybarun": 858,
  "bayhuꞌ": 859,
  "bayla": 860,
  "bayngꞌulungun": 861,
  "bayta": 862,
  "baytaan": 863,
  "baytaan.”\"": 864,
  "baytai": 865,
  "baytal": 866,
  "baytaʹ": 867,
  "bayta’": 868,
  "baytaꞌ": 869,
  "baytlaham": 870,
  "baytlaham,": 871,
  "baytlaham.": 872,
  "baytullahil": 873,
  "bayu": 874,
  "baꞌgu": 875,
  "biatan": 876,
  "bichara": 877,
  "bichara.\"": 878,
  "bicharahun": 879,
  "bigla’": 880,
  "bihadtu.": 881,
  "bihan": 882,
  "bihan?”": 883,
  "bihaun": 884,
  "bihaun,": 885,
  "bihaun.": 886,
  "bihaun.\"": 887,
  "bihādtu": 888,
  "bihādtu,": 889,
  "bilang": 890,
  "bilangguan": 891,
  "bilangguꞌ.": 892,
  "bili": 893,
  "bili-bili": 894,
  "bili-bili!": 895,
  "bili-bili.’": 896,
  "bili-bili?": 897,
  "bili.": 898,
  "bilik": 899,
  "bilsibul": 900,
  "bilsibul,": 901,
  "bilsibul.\"": 902,
  "biluk": 903,
  "binasa": 904,
  "binasahun": 905,
  "bingit": 906,
  "bingkuk": 907,
  "binhiꞌ": 908,
  "binhiꞌ,": 909,
  "binhiꞌ.": 910,
  "binhiꞌ.\"": 911,
  "binkuk": 912,
  "binsanaa.”": 913,
  "bintungan": 914,
  "binuhat": 915,
  "binī": 916,
  "binī.\"": 917,
  "binīn": 918,
  "binīnan": 919,
  "bisan": 920,
  "bisaya’,": 921,
  "bisita": 922,
  "bisita,\"": 923,
  "bissara": 924,
  "bistahun": 925,
  "bisu,": 926,
  "bitani": 927,
  "bitani,": 928,
  "bitani.\"": 929,
  "bitpaji": 930,
  "bitsayda": 931,
  "bituun": 932,
  "bituun.": 933,
  "bituun.\"": 934,
  "biya": 935,
  "biya'": 936,
  "biyaan": 937,
  "biyababuy-babuy": 938,
  "biyabantug": 939,
  "biyadtu,": 940,
  "biyalintuwad": 941,
  "biyandaan": 942,
  "biyantug": 943,
  "biyataan": 944,
  "biyaus": 945,
  "biyawgbugan": 946,
  "biyaytaan": 947,
  "biyaytaꞌ": 948,
  "biyaʹ": 949,
  "biya’": 950,
  "biya’\"": 951,
  "biyaꞌ": 952,
  "biyu'-sugan": 953,
  "biyubutang": 954,
  "biyugbugan": 955,
  "biyugit": 956,
  "biyugnus": 957,
  "biyuhat.": 958,
  "biyuhi": 959,
  "biyuhian": 960,
  "biyuhi’": 961,
  "biyutang": 962,
  "biyutangan": 963,
  "biyutawanan": 964,
  "biyu’sugan": 965,
  "biyāk": 966,
  "biꞌtis": 967,
  "bosnia,": 968,
  "bud": 969,
  "bud\"": 970,
  "bud,": 971,
  "budbud": 972,
  "buddihan": 973,
  "budhi": 974,
  "budjang": 975,
  "budjang.": 976,
  "budjang.\"": 977,
  "budjang?”\"": 978,
  "bug-os": 979,
  "bugas": 980,
  "buga’": 981,
  "bugaꞌ.\"": 982,
  "buggat": 983,
  "bugitan": 984,
  "bugitan.\"": 985,
  "bugsuk.\"\"\"": 986,
  "bugtuan": 987,
  "buhat": 988,
  "buhat,": 989,
  "buhata": 990,
  "buhatan": 991,
  "buhaton": 992,
  "buhi": 993,
  "buhia": 994,
  "buhiun": 995,
  "buhi’": 996,
  "buhiꞌ": 997,
  "buhiꞌ.": 998,
  "buhuk": 999,
  "bukaan": 1000,
  "bukid": 1001,
  "bukon": 1002,
  "buktun": 1003,
  "buktun.": 1004,
  "bukug": 1005,
  "bukug\"": 1006,
  "bukug\"\"\"": 1007,
  "bukugun": 1008,
  "bukun": 1009,
  "bukun\"": 1010,
  "bukun,": 1011,
  "bukun.": 1012,
  "bulan": 1013,
  "bulan\"": 1014,
  "bulan.": 1015,
  "bulawan": 1016,
  "bulawan,": 1017,
  "bulbul": 1018,
  "buliꞌ": 1019,
  "bulsa": 1020,
  "bunga": 1021,
  "bunga\"": 1022,
  "bunga,": 1023,
  "bunga.": 1024,
  "bunga.\"": 1025,
  "bungang-kahuy": 1026,
  "bungbung": 1027,
  "bungbung.": 1028,
  "bunnal": 1029,
  "bunnal,": 1030,
  "bunnal.": 1031,
  "buntul": 1032,
  "bunua.\"": 1033,
  "buriga": 1034,
  "burus": 1035,
  "burus.": 1036,
  "busi": 1037,
  "buta": 1038,
  "buta,": 1039,
  "buta.": 1040,
  "buta.\"": 1041,
  "butangan": 1042,
  "butawanan": 1043,
  "buwa.": 1044,
  "buyanan": 1045,
  "bu’sugi": 1046,
  "bābā": 1047,
  "bāk.’": 1048,
  "bāy": 1049,
  "bāy,": 1050,
  "bāy.": 1051,
  "bāy.\"": 1052,
  "bīcharahan": 1053,
  "bīhan": 1054,
  "bīnasa": 1055,
  "būd": 1056,
  "būd-būd": 1057,
  "būd-būd.": 1058,
  "būd-būd.\"": 1059,
  "būd.": 1060,
  "būd.\"": 1061,
  "būsi": 1062,
  "california.": 1063,
  "caption": 1064,
  "castro": 1065,
  "chechnya,": 1066,
  "coke": 1067,
  "da": 1068,
  "da\"": 1069,
  "da\"\"\"": 1070,
  "da.": 1071,
  "da.\"": 1072,
  "daak": 1073,
  "daaka": 1074,
  "daakan": 1075,
  "daakan,": 1076,
  "daakun": 1077,
  "daan": 1078,
  "daga?\"": 1079,
  "dagangan": 1080,
  "dagat": 1081,
  "dagat\"\"\"": 1082,
  "dagat.": 1083,
  "dagat.’\"": 1084,
  "dagbus": 1085,
  "daghal": 1086,
  "daghang": 1087,
  "dagtung,": 1088,
  "dagtung.": 1089,
  "dagtung.\"\"\"": 1090,
  "daha": 1091,
  "dahun": 1092,
  "dahun\"\"\"": 1093,
  "dahun.": 1094,
  "dahunan": 1095,
  "dahunan.": 1096,
  "dahundahun.": 1097,
  "daig": 1098,
  "dain": 1099,
  "daing": 1100,
  "daira": 1101,
  "daira.": 1102,
  "dakdakan.": 1103,
  "dako": 1104,
  "daku": 1105,
  "dakula": 1106,
  "dakula\"\"\"": 1107,
  "dakula’": 1108,
  "dakula’,": 1109,
  "dakulaꞌ": 1110,
  "dakulaꞌ,": 1111,
  "dakulaꞌ.": 1112,
  "dakulaꞌ.\"": 1113,
  "dakuman": 1114,
  "dalan": 1115,
  "dalilan": 1116,
  "dalilun": 1117,
  "dami": 1118,
  "damikkiyan": 1119,
  "damo": 1120,
  "dan": 1121,
  "dangal": 1122,
  "dapat": 1123,
  "dapatun": 1124,
  "dapit": 1125,
  "dapit.": 1126,
  "daplakan": 1127,
  "daplakan.": 1128,
  "daraakun": 1129,
  "daraakun,": 1130,
  "daraakun.": 1131,
  "darahan": 1132,
  "darajat": 1133,
  "daran": 1134,
  "darura": 1135,
  "darura,": 1136,
  "datu": 1137,
  "datu?\"": 1138,
  "datung.\"": 1139,
  "datungan": 1140,
  "datu’": 1141,
  "daud": 1142,
  "daud!\"": 1143,
  "daud,": 1144,
  "daud.": 1145,
  "daud.\"": 1146,
  "daud.”\"": 1147,
  "daud?”\"": 1148,
  "daugun": 1149,
  "daw.": 1150,
  "daya": 1151,
  "dayahan": 1152,
  "dayahan,": 1153,
  "dayahan.": 1154,
  "dayahan.\"": 1155,
  "dayaw": 1156,
  "dayaw.”\"": 1157,
  "dayn": 1158,
  "dayn,": 1159,
  "dayn.": 1160,
  "dayn.\"": 1161,
  "dayn.”\"": 1162,
  "dayng": 1163,
  "dayon": 1164,
  "da’ak": 1165,
  "da’las": 1166,
  "da’lasa": 1167,
  "dhang": 1168,
  "dhimma.\"": 1169,
  "di": 1170,
  "di\"": 1171,
  "di'": 1172,
  "di,": 1173,
  "di.”\"": 1174,
  "didtu": 1175,
  "didtu!\"": 1176,
  "didtu.": 1177,
  "diego.": 1178,
  "dignidad,": 1179,
  "dih": 1180,
  "diha": 1181,
  "dihilan": 1182,
  "dihilan\"": 1183,
  "dihili": 1184,
  "dihilān": 1185,
  "diiin": 1186,
  "diin": 1187,
  "dil,": 1188,
  "dili": 1189,
  "dimag": 1190,
  "dimagan": 1191,
  "dimangan": 1192,
  "dimarā": 1193,
  "dimatung": 1194,
  "dimatung.": 1195,
  "dimayaw": 1196,
  "dimungan": 1197,
  "dimungug": 1198,
  "dimurungug": 1199,
  "dimurungug,": 1200,
  "dimu’du’": 1201,
  "dimā": 1202,
  "dinhi": 1203,
  "dios.\"": 1204,
  "disneyland.": 1205,
  "diya": 1206,
  "diyaak": 1207,
  "diyaakan": 1208,
  "diyag": 1209,
  "diyakdak": 1210,
  "diyalil": 1211,
  "diyaug": 1212,
  "diyayaw": 1213,
  "diyañu": 1214,
  "diyos,\"": 1215,
  "diyos.": 1216,
  "diyos.\"": 1217,
  "diyos.\"\"\"": 1218,
  "diyugalan": 1219,
  "diyuhal": 1220,
  "diyungan": 1221,
  "diyungug": 1222,
  "diyungug.”": 1223,
  "diyungug.”\"": 1224,
  "diyurungug": 1225,
  "diyā": 1226,
  "diyūlan": 1227,
  "diyūy": 1228,
  "diʹ": 1229,
  "di’": 1230,
  "di’,": 1231,
  "diꞌ": 1232,
  "diꞌ!\"": 1233,
  "diꞌ.\"": 1234,
  "diꞌ?”\"": 1235,
  "do": 1236,
  "dr.": 1237,
  "dugaing": 1238,
  "dugaing,": 1239,
  "dugaing.\"": 1240,
  "dugangan": 1241,
  "dugsul": 1242,
  "dugu": 1243,
  "dugu’": 1244,
  "duguꞌ": 1245,
  "duguꞌ.": 1246,
  "duhalan": 1247,
  "duhul": 1248,
  "dulang": 1249,
  "dulu": 1250,
  "dum": 1251,
  "dumaawa": 1252,
  "dumag": 1253,
  "dumakdak": 1254,
  "dumatung": 1255,
  "dumatung.": 1256,
  "dumayaw": 1257,
  "dumayaw.": 1258,
  "dumihil": 1259,
  "dumilat": 1260,
  "dumuhung": 1261,
  "dumungug": 1262,
  "dumungug.\"": 1263,
  "dumā": 1264,
  "dungatun": 1265,
  "dungug": 1266,
  "dunguga": 1267,
  "dunuk": 1268,
  "dunya": 1269,
  "dunya!\"": 1270,
  "dunya,": 1271,
  "dunya.": 1272,
  "dupang": 1273,
  "dupang,": 1274,
  "dupang.": 1275,
  "dupangun": 1276,
  "dusa": 1277,
  "dusa.": 1278,
  "dusa.\"": 1279,
  "dusa.”\"": 1280,
  "dustaun": 1281,
  "duun": 1282,
  "duun\"": 1283,
  "duun\"\"\"": 1284,
  "duun,": 1285,
  "duun.": 1286,
  "duun.\"": 1287,
  "duun.’": 1288,
  "duun?": 1289,
  "duwa": 1290,
  "duwa,": 1291,
  "duwa-ruwa": 1292,
  "duwa-ruwangka-tau": 1293,
  "duwaa": 1294,
  "duwal": 1295,
  "duwang": 1296,
  "dāga-rāga": 1297,
  "dāgan": 1298,
  "dāha": 1299,
  "dāhun": 1300,
  "dāira": 1301,
  "dāira,": 1302,
  "dāira.": 1303,
  "dāira.\"": 1304,
  "dān": 1305,
  "dān,\"": 1306,
  "dān.": 1307,
  "dī": 1308,
  "dī!\"": 1309,
  "dī,": 1310,
  "dīhil": 1311,
  "dīhilan": 1312,
  "dūm": 1313,
  "dūm,": 1314,
  "dūm-adlaw": 1315,
  "dūm-adlaw?": 1316,
  "eugene.": 1317,
  "famuk": 1318,
  "francisco.": 1319,
  "gab-i.\"\"\"": 1320,
  "gabanan": 1321,
  "gabun.\"": 1322,
  "gadjihan": 1323,
  "gahum": 1324,
  "gahum.": 1325,
  "galiyad,": 1326,
  "gam\"": 1327,
  "gamis": 1328,
  "gamita": 1329,
  "gamiton": 1330,
  "gamiton.\"": 1331,
  "gamut": 1332,
  "gana-gana": 1333,
  "ganima.": 1334,
  "ganta\"": 1335,
  "gantang": 1336,
  "ganta’": 1337,
  "garcia.": 1338,
  "garnaꞌ": 1339,
  "gawas": 1340,
  "gigitara": 1341,
  "gihapon": 1342,
  "gihapun": 1343,
  "giikan": 1344,
  "gilingan": 1345,
  "gimaban": 1346,
  "gimasud": 1347,
  "gimba": 1348,
  "gimuwa": 1349,
  "gimuwa’": 1350,
  "gimuwaꞌ": 1351,
  "ginbuhat": 1352,
  "ginduso": 1353,
  "ginhawa": 1354,
  "ginhawa,": 1355,
  "ginhawa-baran": 1356,
  "ginikanan": 1357,
  "ginis": 1358,
  "ginisan": 1359,
  "ginlupaan": 1360,
  "ginoo": 1361,
  "ginoo.": 1362,
  "ginoo.\"": 1363,
  "ginpapas-an": 1364,
  "ginrespeto": 1365,
  "ginrespeto.\"": 1366,
  "girasa.": 1367,
  "girra": 1368,
  "girra,": 1369,
  "girra.\"": 1370,
  "giya": 1371,
  "giyanggut": 1372,
  "giyanta": 1373,
  "giyantaꞌ": 1374,
  "giyantung": 1375,
  "giyera": 1376,
  "giyera,": 1377,
  "giyera.": 1378,
  "giyera.\"": 1379,
  "giyulal": 1380,
  "giyuyud": 1381,
  "gi’tung": 1382,
  "gi’tung\"\"\"": 1383,
  "grupo": 1384,
  "grupo,": 1385,
  "grupo.\"": 1386,
  "gub-on": 1387,
  "gubata.\"": 1388,
  "gubnul": 1389,
  "gubnul.": 1390,
  "gula": 1391,
  "gulalun": 1392,
  "gulamay": 1393,
  "gulangan": 1394,
  "gulaꞌ": 1395,
  "gulguta.": 1396,
  "gumaban": 1397,
  "gumura.": 1398,
  "gumuwa": 1399,
  "gumuwaꞌ": 1400,
  "gumuwaꞌ.": 1401,
  "guna": 1402,
  "guna.’": 1403,
  "gura-guraun": 1404,
  "guraꞌ-guraun.": 1405,
  "guru": 1406,
  "guru,": 1407,
  "guru’.": 1408,
  "guru’.\"": 1409,
  "gusto": 1410,
  "gutiꞌ": 1411,
  "gutiꞌ,": 1412,
  "gutom": 1413,
  "gutum": 1414,
  "guwa": 1415,
  "guwaan": 1416,
  "guwaun": 1417,
  "guwa’": 1418,
  "guwaꞌ": 1419,
  "guwaꞌ,": 1420,
  "guwaꞌ.": 1421,
  "guwaꞌ.\"": 1422,
  "guwaꞌ.”\"": 1423,
  "gām": 1424,
  "ha": 1425,
  "ha\"": 1426,
  "ha,": 1427,
  "ha,”": 1428,
  "habal": 1429,
  "habaꞌ": 1430,
  "haddarat": 1431,
  "hadith:": 1432,
  "hadja": 1433,
  "hadtu\"": 1434,
  "hadtu,": 1435,
  "hadtu.”\"": 1436,
  "haggut-pasuꞌ,": 1437,
  "hajji": 1438,
  "hakuti": 1439,
  "halabja,": 1440,
  "halaman": 1441,
  "halaman.": 1442,
  "halaw": 1443,
  "halawm\"": 1444,
  "halga": 1445,
  "halga,": 1446,
  "halga.\"": 1447,
  "halgaꞌ": 1448,
  "halliꞌ": 1449,
  "halul": 1450,
  "hambuuk": 1451,
  "hambuuk\"": 1452,
  "hambuuk\"\"\"": 1453,
  "hambuuk,": 1454,
  "hambuuk-buuk": 1455,
  "hambuuk.": 1456,
  "hambuuk.\"": 1457,
  "hamtuuk": 1458,
  "hamut": 1459,
  "han": 1460,
  "han?": 1461,
  "hangang": 1462,
  "hangasta’,": 1463,
  "hangdanaw,": 1464,
  "hangdangan": 1465,
  "hangdangaw": 1466,
  "hangdangaw\"": 1467,
  "hangdangaw,": 1468,
  "hangdangaw-rangaw": 1469,
  "hangdupa": 1470,
  "hanggap": 1471,
  "hanggatus": 1472,
  "hangibu": 1473,
  "hangin": 1474,
  "hangka": 1475,
  "hangka-agaran.\"": 1476,
  "hangka-bahagiꞌ": 1477,
  "hangka-batu": 1478,
  "hangka-dūm": 1479,
  "hangka-kabtang": 1480,
  "hangka-kabtang.": 1481,
  "hangka-kabtang.\"": 1482,
  "hangka-kawman": 1483,
  "hangka-panji": 1484,
  "hangka-panji.\"": 1485,
  "hangka-pat": 1486,
  "hangka-pitu.": 1487,
  "hangka-tau": 1488,
  "hangka-tau,": 1489,
  "hangkan": 1490,
  "hangkarayꞌ": 1491,
  "hangkatiyuʹ": 1492,
  "hangkatiyu’": 1493,
  "hangkatiyuꞌ": 1494,
  "hangpu": 1495,
  "hangpu\"": 1496,
  "hangpu’": 1497,
  "hangpuꞌ": 1498,
  "hangpuꞌka-bahagiꞌ": 1499,
  "hangsulag": 1500,
  "hansipak": 1501,
  "hansipak\"\"\"": 1502,
  "hantang": 1503,
  "hapdi": 1504,
  "hapdus": 1505,
  "hapus!’”\"": 1506,
  "hapusan": 1507,
  "haram.": 1508,
  "harap": 1509,
  "harga’": 1510,
  "hargaꞌ": 1511,
  "harun.": 1512,
  "harì.\"": 1513,
  "hashiba": 1514,
  "hashiba.": 1515,
  "hat": 1516,
  "hatagan": 1517,
  "hati": 1518,
  "hatihon": 1519,
  "hati’": 1520,
  "haunu-haunu,": 1521,
  "hawa-napsu": 1522,
  "hawnu": 1523,
  "hawpu’": 1524,
  "haylaya": 1525,
  "hayup": 1526,
  "henry,": 1527,
  "hi": 1528,
  "hi\"": 1529,
  "hiasubu": 1530,
  "hibayta": 1531,
  "hibayta’": 1532,
  "hibaytaꞌ": 1533,
  "hibichara": 1534,
  "hibin": 1535,
  "hibissara": 1536,
  "hibugit": 1537,
  "hibukag": 1538,
  "hibungat": 1539,
  "hibutang": 1540,
  "hibīn": 1541,
  "hidusdus": 1542,
  "higad": 1543,
  "higuwa’": 1544,
  "hihinang": 1545,
  "hihinang.": 1546,
  "hika": 1547,
  "hikabichara": 1548,
  "hikabutang": 1549,
  "hikabīn\"": 1550,
  "hikadalil": 1551,
  "hikagastu": 1552,
  "hikahangad": 1553,
  "hikaluan": 1554,
  "hikapagguna": 1555,
  "hikapatay": 1556,
  "hikaraawa": 1557,
  "hikarayaw": 1558,
  "hikari": 1559,
  "hikarihil": 1560,
  "hikarūl": 1561,
  "hikasipat": 1562,
  "hikasulak": 1563,
  "hikat": 1564,
  "hikataw’": 1565,
  "hikatū": 1566,
  "hikmathikmat": 1567,
  "hilabihan": 1568,
  "hilabut": 1569,
  "hilaruk": 1570,
  "hilaw": 1571,
  "hilāng": 1572,
  "himait": 1573,
  "himapit": 1574,
  "himapun": 1575,
  "himarap": 1576,
  "himihinang": 1577,
  "himoa": 1578,
  "himu-on": 1579,
  "himula": 1580,
  "himulangkad": 1581,
  "himumput": 1582,
  "himumūngan": 1583,
  "himundung": 1584,
  "himuyup": 1585,
  "hin": 1586,
  "hina.": 1587,
  "hinang": 1588,
  "hinang\"\"\"": 1589,
  "hinang-hinang": 1590,
  "hinanga": 1591,
  "hinangan": 1592,
  "hinangi": 1593,
  "hinangun": 1594,
  "hinangun,": 1595,
  "hinangun.": 1596,
  "hinangun.”": 1597,
  "hinapsin.": 1598,
  "hinapusan": 1599,
  "hinapusan.\"": 1600,
  "hina’bu": 1601,
  "hinda": 1602,
  "hinduan": 1603,
  "hindu’": 1604,
  "hindu’.": 1605,
  "hinduꞌ": 1606,
  "hinduꞌ.": 1607,
  "hindūꞌ": 1608,
  "hini": 1609,
  "hipaagad": 1610,
  "hipabana": 1611,
  "hipabunu.": 1612,
  "hipaganak": 1613,
  "hipagbubunga": 1614,
  "hipagdagang?": 1615,
  "hipaghipuꞌ": 1616,
  "hipaglagi": 1617,
  "hipaglanggal": 1618,
  "hipagpahamut": 1619,
  "hipagpahinang": 1620,
  "hipagpakitaꞌ-kitaꞌ": 1621,
  "hipagpangubat.": 1622,
  "hipagparayaw": 1623,
  "hipagpatay": 1624,
  "hipagpa’gang": 1625,
  "hipagꞌanak": 1626,
  "hipahinang": 1627,
  "hipakaun": 1628,
  "hipalarut": 1629,
  "hipamahalayak": 1630,
  "hipamahalayak.": 1631,
  "hipamayad": 1632,
  "hipanabang": 1633,
  "hipanangdan": 1634,
  "hipanangdan?\"\"\"": 1635,
  "hipangasubu": 1636,
  "hipanghugas": 1637,
  "hipanghukut": 1638,
  "hipapalansang": 1639,
  "hipapangayuꞌ": 1640,
  "hipaparagang": 1641,
  "hipapatay": 1642,
  "hipapatay.": 1643,
  "hipaput": 1644,
  "hiparā": 1645,
  "hipu": 1646,
  "hipuꞌ": 1647,
  "hira,": 1648,
  "hirihil": 1649,
  "hiroshima,": 1650,
  "hirud": 1651,
  "hirud,": 1652,
  "hirud.": 1653,
  "hirud.\"": 1654,
  "hirungul": 1655,
  "hirūl": 1656,
  "hisambung": 1657,
  "hisampay": 1658,
  "hisiyu": 1659,
  "hisiyu-siyu": 1660,
  "hisiyusiyu": 1661,
  "hisulat": 1662,
  "hitawꞌ": 1663,
  "hitugut": 1664,
  "hitukbal": 1665,
  "hiuli": 1666,
  "hiungsud": 1667,
  "hiya": 1668,
  "hiyahargaan": 1669,
  "hiyantak": 1670,
  "hiyapdi": 1671,
  "hiyapdi’": 1672,
  "hiyapdiꞌ": 1673,
  "hiyaꞌgum": 1674,
  "hiyubaran": 1675,
  "hiyubaran.\"": 1676,
  "hiyubuan": 1677,
  "hiyugasan": 1678,
  "hiyuhukut": 1679,
  "hiyuhukutan.": 1680,
  "hiyuhukutan.\"": 1681,
  "hiyuhulat": 1682,
  "hiyuhuwat-huwat": 1683,
  "hiyuhūp": 1684,
  "hiyulanug": 1685,
  "hiyunat": 1686,
  "hiyūp": 1687,
  "hiyūp.": 1688,
  "honolulu.": 1689,
  "hubari": 1690,
  "hukum.\"": 1691,
  "hukuman": 1692,
  "hukuman.": 1693,
  "hukuman.\"": 1694,
  "hukumun": 1695,
  "hukumun.": 1696,
  "hukut": 1697,
  "hula": 1698,
  "hula.": 1699,
  "hulaan": 1700,
  "hulaʹ": 1701,
  "hulaꞌ": 1702,
  "hulaꞌ.": 1703,
  "hulmatun": 1704,
  "humabaꞌ": 1705,
  "humaggut\"\"\"": 1706,
  "humambug": 1707,
  "humanti": 1708,
  "humbungun": 1709,
  "huminang": 1710,
  "humubad": 1711,
  "humundung": 1712,
  "humāti.\"": 1713,
  "hunas": 1714,
  "hunasan": 1715,
  "hunasan.”\"": 1716,
  "hundawa": 1717,
  "hundung": 1718,
  "hunung": 1719,
  "hunus.": 1720,
  "hurul-‘in": 1721,
  "hustisya": 1722,
  "hustisya,": 1723,
  "hustisya.": 1724,
  "hustisya.\"": 1725,
  "huu,": 1726,
  "huun,": 1727,
  "huwis": 1728,
  "huwis.\"": 1729,
  "huy!\"": 1730,
  "huya": 1731,
  "hādtu": 1732,
  "hādtu,": 1733,
  "hādtu.\"": 1734,
  "hāg": 1735,
  "hāin": 1736,
  "hās": 1737,
  "hāti": 1738,
  "hātiha": 1739,
  "hātihan": 1740,
  "hīhinduꞌ": 1741,
  "hīklad": 1742,
  "hīnang": 1743,
  "hīnang.": 1744,
  "hīnduꞌ": 1745,
  "hūpun": 1746,
  "i": 1747,
  "iba": 1748,
  "iba,": 1749,
  "iba.": 1750,
  "iba.\"": 1751,
  "ibaba.": 1752,
  "iban": 1753,
  "iban,": 1754,
  "iban.": 1755,
  "ibang": 1756,
  "ibarat": 1757,
  "iblis": 1758,
  "ibrahim": 1759,
  "ibrahim,": 1760,
  "ibuhan": 1761,
  "ibuhan.": 1762,
  "ibādat": 1763,
  "idtu": 1764,
  "idumiya,": 1765,
  "iggilun": 1766,
  "ikang-ikang.": 1767,
  "ikaw": 1768,
  "ikaw,": 1769,
  "ikaw,\"": 1770,
  "iklug-iklug": 1771,
  "ilaw": 1772,
  "ilaw.": 1773,
  "ilmu": 1774,
  "ilmu,": 1775,
  "ilmuan": 1776,
  "ilmuan.": 1777,
  "iluy,": 1778,
  "ilyas": 1779,
  "ilyas!”": 1780,
  "ilyas.": 1781,
  "ilyas.”": 1782,
  "imaatud": 1783,
  "imam": 1784,
  "imam.": 1785,
  "imambit": 1786,
  "imatang": 1787,
  "imatud": 1788,
  "imisa": 1789,
  "imiyan": 1790,
  "imiyan.": 1791,
  "imiyan.\"": 1792,
  "immanwil,": 1793,
  "immanwil.": 1794,
  "imo": 1795,
  "imo.": 1796,
  "imo.\"\"\"": 1797,
  "importante": 1798,
  "importante.\"": 1799,
  "imubug\"": 1800,
  "imukab": 1801,
  "imulak": 1802,
  "imulak.": 1803,
  "imuliꞌ.": 1804,
  "imungsud": 1805,
  "imuntas": 1806,
  "imurul": 1807,
  "imuukuy": 1808,
  "imuurul": 1809,
  "in": 1810,
  "in\"": 1811,
  "ina": 1812,
  "ina\"": 1813,
  "ina\"\"\"": 1814,
  "inak,": 1815,
  "inak.\"": 1816,
  "ina’": 1817,
  "ina’,": 1818,
  "inaꞌ": 1819,
  "inaꞌ-amaꞌ": 1820,
  "indaginis": 1821,
  "inday": 1822,
  "indaꞌ!”\"": 1823,
  "indaꞌ,": 1824,
  "ingat": 1825,
  "ingat-kapandayan": 1826,
  "ingaton": 1827,
  "inglis,": 1828,
  "ini": 1829,
  "ini!’\"": 1830,
  "ini!’”\"": 1831,
  "ini!”": 1832,
  "ini!”\"": 1833,
  "ini\"": 1834,
  "ini,": 1835,
  "ini.": 1836,
  "ini.\"": 1837,
  "ini.’": 1838,
  "ini.’\"": 1839,
  "ini.”\"": 1840,
  "ini/yadtu?": 1841,
  "ini?": 1842,
  "ini?\"": 1843,
  "ini?”\"": 1844,
  "inin,": 1845,
  "intellectuals": 1846,
  "inu": 1847,
  "inum": 1848,
  "inuma": 1849,
  "inumun": 1850,
  "inyu": 1851,
  "inīgan": 1852,
  "ipagbuwa": 1853,
  "ipahamut": 1854,
  "ipatan": 1855,
  "ipatan,": 1856,
  "ipatan.”": 1857,
  "ipil\"\"\"": 1858,
  "ipil,": 1859,
  "ipil,\"": 1860,
  "ipun": 1861,
  "ipun.": 1862,
  "ipuway": 1863,
  "iraq,": 1864,
  "irespeto": 1865,
  "irmiyas,": 1866,
  "irmiyas.": 1867,
  "iru": 1868,
  "iruʹ": 1869,
  "iruꞌ": 1870,
  "iruꞌ.\"": 1871,
  "isa": 1872,
  "isa,": 1873,
  "isa-isa": 1874,
  "isa.": 1875,
  "isab": 1876,
  "isab\"": 1877,
  "isab,": 1878,
  "isab.": 1879,
  "isab.\"": 1880,
  "isab.”": 1881,
  "isab.”\"": 1882,
  "isaban": 1883,
  "isayas": 1884,
  "isayas,": 1885,
  "iskul": 1886,
  "iskul.": 1887,
  "islam": 1888,
  "islam,": 1889,
  "islam.": 1890,
  "islam.\"": 1891,
  "islam:": 1892,
  "isra'il": 1893,
  "isra'il,\"": 1894,
  "isra'il.\"": 1895,
  "israil": 1896,
  "israil,": 1897,
  "israil.": 1898,
  "israil.\"": 1899,
  "ista": 1900,
  "ista\"\"\"": 1901,
  "ista’": 1902,
  "ista’,": 1903,
  "ista’.\"": 1904,
  "istaꞌ": 1905,
  "istaꞌ?": 1906,
  "isturi": 1907,
  "isturi.": 1908,
  "isun": 1909,
  "it": 1910,
  "itikad": 1911,
  "itung": 1912,
  "itungun": 1913,
  "iya": 1914,
  "iya.": 1915,
  "iyaagad": 1916,
  "iyagad": 1917,
  "iyajab\"": 1918,
  "iyakkalan": 1919,
  "iyamahan": 1920,
  "iyambit": 1921,
  "iyampa": 1922,
  "iyampun": 1923,
  "iyana": 1924,
  "iyanun": 1925,
  "iyanun,": 1926,
  "iyasip.\"": 1927,
  "iyasubu": 1928,
  "iyasubu,": 1929,
  "iyasubu.": 1930,
  "iyatud": 1931,
  "iyaḍa": 1932,
  "iyo": 1933,
  "iyudjuꞌ-udjuꞌ": 1934,
  "iyuldinan": 1935,
  "iyuliꞌ": 1936,
  "iyungsud": 1937,
  "iyunu": 1938,
  "iyusibaan": 1939,
  "iyu’": 1940,
  "jaga": 1941,
  "jaga’": 1942,
  "jahannam": 1943,
  "jaimanis": 1944,
  "jakariyas": 1945,
  "jakariyas!”\"": 1946,
  "jakariyas.": 1947,
  "jakat": 1948,
  "jalil": 1949,
  "jalil,": 1950,
  "jalil.": 1951,
  "jalil.\"": 1952,
  "jalil.”\"": 1953,
  "jambu": 1954,
  "janji’": 1955,
  "janji’.": 1956,
  "janji’.\"": 1957,
  "jawia.": 1958,
  "jawm": 1959,
  "jawm.": 1960,
  "jayrus.": 1961,
  "jayrus.\"": 1962,
  "jaytun,’": 1963,
  "jaytun.": 1964,
  "jaytun.\"": 1965,
  "jenin,": 1966,
  "ji-ay": 1967,
  "jibril": 1968,
  "jibril.”\"": 1969,
  "jilun": 1970,
  "jimatu": 1971,
  "jimunjung": 1972,
  "jiyagahan": 1973,
  "jiyungkat": 1974,
  "jiyunjung": 1975,
  "jizya,": 1976,
  "juba": 1977,
  "judas": 1978,
  "judas,": 1979,
  "judas.": 1980,
  "jukup": 1981,
  "jumaat": 1982,
  "junjung": 1983,
  "jurdan": 1984,
  "jurdan,": 1985,
  "jurdan.": 1986,
  "jurdan.\"": 1987,
  "jusis": 1988,
  "juwanna": 1989,
  "juwanna,": 1990,
  "jām,": 1991,
  "jīl": 1992,
  "jīn\"\"\"": 1993,
  "jīn,": 1994,
  "jīn.\"": 1995,
  "jīp": 1996,
  "ka": 1997,
  "ka'nu": 1998,
  "ka,": 1999,
  "ka-minit": 2000,
  "ka.": 2001,
  "ka.'\"\"\"": 2002,
  "ka.”": 2003,
  "kaadilan": 2004,
  "kaadilan,": 2005,
  "kaadilan.\"": 2006,
  "kaagi": 2007,
  "kaagi.": 2008,
  "kaagi.\"": 2009,
  "kaakkalan": 2010,
  "kaalaman,": 2011,
  "kaampunan": 2012,
  "kaan": 2013,
  "kaapuꞌ-apuan": 2014,
  "kaasin": 2015,
  "kaawꞌanakan": 2016,
  "kaayohan.": 2017,
  "kaayohan.\"": 2018,
  "kabaakan": 2019,
  "kababaan.": 2020,
  "kababaihan": 2021,
  "kabangsa-bangsahan": 2022,
  "kabangsahan!’": 2023,
  "kabaskog": 2024,
  "kabataan": 2025,
  "kabataꞌ-bataꞌ": 2026,
  "kabawgbugan": 2027,
  "kabayaan": 2028,
  "kabayaan,": 2029,
  "kabayaran": 2030,
  "kabaytaan": 2031,
  "kabbun": 2032,
  "kabbun.": 2033,
  "kabiasnan": 2034,
  "kabin.": 2035,
  "kabinsanaan": 2036,
  "kabinsanaan.": 2037,
  "kabinsanaan.\"": 2038,
  "kabtangan": 2039,
  "kabudjang.": 2040,
  "kabugaan": 2041,
  "kabugit.\"": 2042,
  "kabuhianan": 2043,
  "kabuhiʹ": 2044,
  "kabuhiꞌ": 2045,
  "kabukiran": 2046,
  "kabukiran.": 2047,
  "kabuluy": 2048,
  "kabungsuhan.": 2049,
  "kabuntulan": 2050,
  "kaburus": 2051,
  "kabus.\"\"\"": 2052,
  "kabutangan": 2053,
  "kabutangan.\"": 2054,
  "kabūran.": 2055,
  "kadaugan.": 2056,
  "kadayaw": 2057,
  "kadayaw,": 2058,
  "kadtu": 2059,
  "kadtua": 2060,
  "kadtui": 2061,
  "kadtuun": 2062,
  "kadāirahan": 2063,
  "kadāirahan.\"": 2064,
  "kagabunan.": 2065,
  "kagantang": 2066,
  "kagimbahan.": 2067,
  "kagimbahan.\"": 2068,
  "kaginisan": 2069,
  "kagubutan.": 2070,
  "kagul-anan": 2071,
  "kagumpung": 2072,
  "kagunahan": 2073,
  "kagunahan,": 2074,
  "kagunahan.\"": 2075,
  "kagunahan.”\"": 2076,
  "kagustuhan": 2077,
  "kahadlangan": 2078,
  "kahagara": 2079,
  "kahagarun": 2080,
  "kahagarun.\"": 2081,
  "kahalaga": 2082,
  "kahalan": 2083,
  "kahambukan": 2084,
  "kahapun\"": 2085,
  "kahidaan.”": 2086,
  "kahilum.\"": 2087,
  "kahilum:": 2088,
  "kahimtang": 2089,
  "kahinang": 2090,
  "kahinang!": 2091,
  "kahinapusan": 2092,
  "kahinapusan.": 2093,
  "kahirap": 2094,
  "kahugasan": 2095,
  "kahukutan": 2096,
  "kahulaʹ-hulaan": 2097,
  "kahulaꞌ-hulaan": 2098,
  "kahulaꞌ-hulaan.": 2099,
  "kahulugan": 2100,
  "kahulugan.": 2101,
  "kahupayan.": 2102,
  "kahusgutan.\"": 2103,
  "kahuy": 2104,
  "kahuy\"": 2105,
  "kahuy,": 2106,
  "kahuy-kahuy": 2107,
  "kahuy.": 2108,
  "kahuykahuy.\"": 2109,
  "kahālan": 2110,
  "kahātihan": 2111,
  "kahātihan.": 2112,
  "kai": 2113,
  "kaibanan": 2114,
  "kaibanan,": 2115,
  "kaibanan.": 2116,
  "kaibanan.\"": 2117,
  "kaibanan?": 2118,
  "kailu": 2119,
  "kaimaman": 2120,
  "kaimaman.": 2121,
  "kaimaman.\"": 2122,
  "kaiman": 2123,
  "kaingat": 2124,
  "kaingat-ingatan": 2125,
  "kaingatan": 2126,
  "kaingatan!’\"": 2127,
  "kaingatan\"": 2128,
  "kaingatan.": 2129,
  "kaingatan.\"": 2130,
  "kaingati": 2131,
  "kaingatingatan": 2132,
  "kaisog.": 2133,
  "kajatuhan": 2134,
  "kajil": 2135,
  "kaka": 2136,
  "kakain.'\"\"\"": 2137,
  "kakamputan": 2138,
  "kakana’": 2139,
  "kakapoy.": 2140,
  "kakaputan": 2141,
  "kakaun": 2142,
  "kakaun.": 2143,
  "kakawa": 2144,
  "kakawman": 2145,
  "kakilāhan": 2146,
  "kakilāhan.\"": 2147,
  "kakitaan": 2148,
  "kakitaan.": 2149,
  "kakkal": 2150,
  "kaku": 2151,
  "kaku'?”\"": 2152,
  "kaku.": 2153,
  "kaku.\"": 2154,
  "kakubulan.": 2155,
  "kakulangan": 2156,
  "kakuyagan": 2157,
  "kaku’": 2158,
  "kaku’,": 2159,
  "kaku’,\"": 2160,
  "kaku’.": 2161,
  "kaku’.\"": 2162,
  "kaku’.’\"": 2163,
  "kaku’?\"": 2164,
  "kalaban,": 2165,
  "kalaban.": 2166,
  "kalagguan": 2167,
  "kalang": 2168,
  "kalansang": 2169,
  "kalasahan": 2170,
  "kalasahan.\"": 2171,
  "kalasahi": 2172,
  "kalawdlawran.": 2173,
  "kalayuan": 2174,
  "kalayuan.": 2175,
  "kalayuan.\"": 2176,
  "kali\"\"\"": 2177,
  "kalibugan.": 2178,
  "kalibutan": 2179,
  "kalibutan.": 2180,
  "kalimayahan": 2181,
  "kalinaw": 2182,
  "kalinaw,": 2183,
  "kalis": 2184,
  "kalisdanan.": 2185,
  "kalisud.": 2186,
  "kali’,": 2187,
  "kalna’": 2188,
  "kalu-kalu": 2189,
  "kaluagan": 2190,
  "kaluagan,": 2191,
  "kaluagan:": 2192,
  "kalugaringon.": 2193,
  "kaluguran": 2194,
  "kaluhayan": 2195,
  "kalumuan,": 2196,
  "kaluuyan": 2197,
  "kaluuyi": 2198,
  "kam": 2199,
  "kamaasan": 2200,
  "kamagjambangan.\"": 2201,
  "kamakbulan": 2202,
  "kamanghuran": 2203,
  "kamanyan,": 2204,
  "kamanyan.": 2205,
  "kamasahan": 2206,
  "kamatauran": 2207,
  "kamatay,": 2208,
  "kamatay.”": 2209,
  "kamatay?”": 2210,
  "kamatis": 2211,
  "kamatis.": 2212,
  "kamatuud": 2213,
  "kamatuuran": 2214,
  "kamay": 2215,
  "kamaya-maya": 2216,
  "kamaya’": 2217,
  "kambut": 2218,
  "kambut,": 2219,
  "kami": 2220,
  "kami\"": 2221,
  "kami.": 2222,
  "kami.\"": 2223,
  "kami.’\"": 2224,
  "kamo.\"\"\"": 2225,
  "kampung": 2226,
  "kamu": 2227,
  "kamu!": 2228,
  "kamu!\"": 2229,
  "kamu,": 2230,
  "kamu,”": 2231,
  "kamu.": 2232,
  "kamu.\"": 2233,
  "kamu.”\"": 2234,
  "kamu:\"": 2235,
  "kamu?\"": 2236,
  "kamuhi": 2237,
  "kamulahan": 2238,
  "kamulahan.\"": 2239,
  "kamu’": 2240,
  "kan": 2241,
  "kanabihan": 2242,
  "kanan": 2243,
  "kananaman": 2244,
  "kanapsuhan": 2245,
  "kandiis": 2246,
  "kangian": 2247,
  "kangīan": 2248,
  "kangīan.\"": 2249,
  "kanila": 2250,
  "kanila,": 2251,
  "kanila,\"": 2252,
  "kanila.": 2253,
  "kanila.\"": 2254,
  "kanila.”\"": 2255,
  "kaniya": 2256,
  "kaniya!’": 2257,
  "kaniya!”": 2258,
  "kaniya!”\"": 2259,
  "kaniya,": 2260,
  "kaniya,\"": 2261,
  "kaniya.": 2262,
  "kaniya.\"": 2263,
  "kaniya.’\"": 2264,
  "kaniya.”": 2265,
  "kaniya.”\"": 2266,
  "kaniya?\"": 2267,
  "kaniya?”\"": 2268,
  "kaniyu": 2269,
  "kaniyu!\"": 2270,
  "kaniyu!”": 2271,
  "kaniyu!”\"": 2272,
  "kaniyu,": 2273,
  "kaniyu.": 2274,
  "kaniyu.\"": 2275,
  "kaniyu.’": 2276,
  "kaniyu.’\"": 2277,
  "kaniyu.”": 2278,
  "kaniyu.”\"": 2279,
  "kannalun": 2280,
  "kansuban": 2281,
  "kansubi.": 2282,
  "kansubi.\"": 2283,
  "kantil.": 2284,
  "kantil.\"": 2285,
  "kanu": 2286,
  "kanya": 2287,
  "kanīsa": 2288,
  "kapa": 2289,
  "kapag": 2290,
  "kapagiyan,": 2291,
  "kapagiyan.": 2292,
  "kapagiyan.\"": 2293,
  "kapagtawꞌan": 2294,
  "kapagtiyaun.": 2295,
  "kapagʹagihan": 2296,
  "kapaligiran.": 2297,
  "kapamandugahan": 2298,
  "kapandayan": 2299,
  "kapangandulan": 2300,
  "kapangandulan.": 2301,
  "kapangandulan.’": 2302,
  "kapangayuan": 2303,
  "kapanyapan": 2304,
  "kapapanjari": 2305,
  "kaparangan": 2306,
  "kaparangan.": 2307,
  "kapatan": 2308,
  "kapatay": 2309,
  "kapatli’": 2310,
  "kapatut": 2311,
  "kapatutan": 2312,
  "kapatutan,": 2313,
  "kapayapaan.\"": 2314,
  "kapiligruhan": 2315,
  "kapin": 2316,
  "kapintasan": 2317,
  "kapirnaum": 2318,
  "kapirnaum,": 2319,
  "kapitan": 2320,
  "kapitanulān": 2321,
  "kapituwan-tagduwa": 2322,
  "kaputan.\"": 2323,
  "kaputiꞌ": 2324,
  "kaputusan,": 2325,
  "kapāla": 2326,
  "kapūsan": 2327,
  "kara": 2328,
  "karagan": 2329,
  "karahasan": 2330,
  "karahasan.\"": 2331,
  "karatungan": 2332,
  "karayaw": 2333,
  "karayawan": 2334,
  "karayawan.": 2335,
  "karaꞌganan": 2336,
  "kari": 2337,
  "karihilan": 2338,
  "karna": 2339,
  "karnaʹ": 2340,
  "karna’": 2341,
  "karnaꞌ": 2342,
  "karton.": 2343,
  "karugalan": 2344,
  "karugalan,": 2345,
  "karungugan": 2346,
  "karungugan.": 2347,
  "karupangan": 2348,
  "karut": 2349,
  "karuwa": 2350,
  "karān-dānan": 2351,
  "karān-dānan.": 2352,
  "kasaan": 2353,
  "kasabunnalan": 2354,
  "kasabunnalan.": 2355,
  "kasabutan": 2356,
  "kasabutan.": 2357,
  "kasabutan.\"": 2358,
  "kasagbutan": 2359,
  "kasajahitraan.\"": 2360,
  "kasakit": 2361,
  "kasakit,": 2362,
  "kasakitan": 2363,
  "kasakitan.\"": 2364,
  "kasalahan.": 2365,
  "kasalamatan": 2366,
  "kasambungan": 2367,
  "kasandalan": 2368,
  "kasannyangan": 2369,
  "kasannyangan,": 2370,
  "kasannyangan.": 2371,
  "kasaumulan": 2372,
  "kasaumulan.\"": 2373,
  "kasaumulan.”": 2374,
  "kasaumulan?\"": 2375,
  "kasawahan": 2376,
  "kasawahan.": 2377,
  "kasawahan.\"": 2378,
  "kasay": 2379,
  "kasaysayan.": 2380,
  "kasayuran": 2381,
  "kasaꞌbuhan": 2382,
  "kashmir,": 2383,
  "kasigpitan": 2384,
  "kasigpitan,": 2385,
  "kasigpitan.": 2386,
  "kasiksaan": 2387,
  "kasilasa": 2388,
  "kasilingan.\"": 2389,
  "kasipugan": 2390,
  "kasisihan.\"": 2391,
  "kasiyaman": 2392,
  "kastila’": 2393,
  "kasukuan": 2394,
  "kasulatan": 2395,
  "kasulbaran.": 2396,
  "kasumping-sumpingan": 2397,
  "kasumpingan": 2398,
  "kasunduan": 2399,
  "kasunduan,": 2400,
  "kasunduan.": 2401,
  "kasunduan.\"": 2402,
  "kasusahan": 2403,
  "kasāan": 2404,
  "kasāan.": 2405,
  "kasūd": 2406,
  "kataas.": 2407,
  "katambuligan": 2408,
  "katan": 2409,
  "katan,": 2410,
  "katan,\"": 2411,
  "katan-tan": 2412,
  "katan-tan,": 2413,
  "katan.\"": 2414,
  "katanaman": 2415,
  "katangguhan": 2416,
  "katangkisan": 2417,
  "katantan": 2418,
  "katapatan": 2419,
  "katapusan": 2420,
  "katauran": 2421,
  "katawa": 2422,
  "katawa\"": 2423,
  "katigidluman": 2424,
  "katigidluman.": 2425,
  "katihabaan,": 2426,
  "katilibut": 2427,
  "katilingkal": 2428,
  "katluan": 2429,
  "katu\"": 2430,
  "katu'niyu.\"": 2431,
  "katubtuban": 2432,
  "katumbas": 2433,
  "katungkalan": 2434,
  "katuntutan.": 2435,
  "katunukan": 2436,
  "katuputan.’": 2437,
  "katu’": 2438,
  "katān": 2439,
  "katān!": 2440,
  "katān!”\"": 2441,
  "katān\"\"\"": 2442,
  "katān,": 2443,
  "katān,”": 2444,
  "katān.": 2445,
  "katān.\"": 2446,
  "katān.’": 2447,
  "katān.”": 2448,
  "katān.”\"": 2449,
  "kaukaban": 2450,
  "kaulian": 2451,
  "kaun": 2452,
  "kauna": 2453,
  "kaunu-unu.": 2454,
  "kaunun": 2455,
  "kausapin": 2456,
